[
    {
    "title": "Godzilla vs. Kong",
    "image": "filme1.jpg",
    "text": [
    "Parece que você está falando sobre Godzilla vs. Kong, o filme que coloca os dois icônicos monstros, Godzilla e King Kong, frente a frente. O filme é uma continuação da série MonsterVerse da Legendary Entertainment, que começou com Godzilla em 2014, seguido por Kong: A Ilha da Caveira em 2017 e Godzilla II: Rei dos Monstros em 2019.",
    "Godzilla vs. Kong é dirigido por Adam Wingard e traz uma batalha épica entre os dois titãs, com uma trama que envolve conspirações, rivalidades e, é claro, muita destruição. A premissa básica é que Kong é levado de sua ilha para enfrentar Godzilla, que parece estar se tornando uma ameaça para a humanidade. A batalha entre os dois monstros é espetacular, com efeitos visuais incríveis e sequências de ação de tirar o fôlego.",
    "Além dos confrontos entre os monstros, o filme também explora o papel da humanidade nessa luta, com personagens tentando entender e controlar essas criaturas colossais. A narrativa oferece momentos de tensão, humor e emoção, mantendo os espectadores envolvidos até o fim.",
    "Godzilla vs. Kong foi lançado em 2021 e foi bem recebido pelo público, sendo elogiado principalmente por suas cenas de ação espetaculares e seu espetáculo visual impressionante."
    ],
    "tags": ["!!!novidade montruosa!!!"]
    },
    {
    "title": "Observador",
    "image": "filme3.webp",
    "text": [
    "Você tem talento para contar histórias através da lente dos olhos? Então o Desafio de Criação Cinematográfica é para você! Participe deste desafio emocionante, onde cineastas aspirantes têm a chance de mostrar seu talento e criatividade.",
    "Ao longo de várias semanas, você terá a oportunidade de desenvolver seu próprio curta-metragem, explorando diferentes gêneros, técnicas de filmagem e narrativas. Receba orientação de profissionais do ramo, compartilhe seu progresso com outros cineastas e, no final, tenha seu trabalho avaliado por um júri de especialistas da indústria."
    ],
    "tags": ["cinema", "desafio", "criação"]
    },
    {
    "title": "O Pacto",
    "image": "filme2.jpg",
    "text": [
    "Participe das discussões animadas sobre os filmes mais recentes na nossa comunidade do Discord! Todos os dias, os amantes do cinema se reúnem para trocar ideias, compartilhar opiniões e descobrir novas pérolas cinematográficas. Não perca a chance de fazer parte desse exercito apaixonada por cinema!",
    "aliste-se no nosso Discord e mergulhe em debates sobre os últimos lançamentos, clássicos cult e tudo mais que envolve o mundo do cinema. Não importa se você é um cinéfilo experiente ou apenas está começando a a marcha nesse mundo fascinante - há sempre algo interessante acontecendo em nossa comunidade."
    ],
    "tags": ["Suspense!?", "Aventura?", "Drama!!!??", "e Ação!!!!!"]
    }
]